export const header =
  "О НАШЕМ ПРОЕКТЕ";

export const description = 
  "На протяжении трех лет мы изучали вопросы, связанные с питанием, и подбирали формулу рациона, которая будет подходить абсолютно всем. И мы ее нашли! Мы представляем вам приложение, которое поможет вам составить индивидуальное сбалансированное меню из продуктов, которые вы любите. Помните, что здоровое питание - это не подсчет калорий и строгая диета. Это осознанный подход к тому, что, когда и как вы едите. И мы вам с этим поможем!";

export const illustration = {
    src: "#",
    alt: "menumaker",
};

export const aboutData = {
    header,
    description,
    illustration,
};
  