export const header =
  "FAQ";

export const descr = 
    "Здесь мы собрали вопросы, которые могут возникнуть у вас при использовании нашего приложения:";


export const faq = [
    {
        question: "Можно ли сделать меню на семью?",
        answer: "Конечно! Для этого нужно заполнить анкеты для всех членов семьи, а также ввести продукты, из которых будет составлять план питания. В таком случае, продукты у всех будут одинаковые, а объемы порций - разные.",
    },
    {
        question: "Это точно сбалансированный рацион?",
        answer: "Да, так как составляется на основе ваших показателей тела и рекомендаций о КБЖУ. Помните, чем больше продуктов вы введете, тем более разнообразным будет рацион питания.",
    },
    {
        question: "Если у меня есть заболевание, я могу пользоваться приложением?",
        answer:  "Мы не являемся сервисом, который является диетологическим сопровождением. Прежде чем пользоваться приложением, нужно проконсультироваться со специалистом (гастроэнтерологом, эндокринологом и т.п.) и узнать, какие продукты вам разрешены. На основе этих рекомендаций наш сервис может сгенерировать меню, однако его также нужно обговорить со своим врачом.",
    }
];
   
export const faqData = {
    header,
    descr, 
    faq
};